IDEA Open Model
ReferenceElement Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ReferenceElement()
Public Sub New
public:
ReferenceElement()
See Also
Reference
ReferenceElement Class
ReferenceElement Overload
IdeaRS.OpenModel Namespace